[
    {
        "name": "Profesora Karen",
        "subject": "Turora 3ro A Y Maestra de Consejería",
        "quote": "¡¡Que tu presencia, siempre, en cualquier lugar, sume en lugar de restar!!¡Que elmundo cambie depende de ti!."
    },
    {
        "name": "Profesor Omar",
        "subject": "Tutor 3ro B y Maestro de DSC",
        "quote": "La vida no es la que uno vivió, sino la que uno recuerda y cómo la recuerda para contarla. — Gabriel García Márquez. Hoy cierran un capítulo y comienzan otro. Vivan con intensidad, disfruten lo cotidiano, construyan recuerdos y escriban sus mejores historias… ¡Saquen su antología! -Profesor Omar Trejo Páramo"
    },
    {
        "name": "Profesor Moises",
        "subject": "Maestro de Educción Física",
        "quote": "Nunca cambien su manera de ser, el querer impresionar a alguien no lo vale, si alguien estará con ustedes es por lo que son, no por lo que intentan ser. Disfrute mucho dales clase, son grandes chicos, fueron mi grado favorito. Gracias por ser mis compañeros de salon y dejarme ser uno de ustedes. Atte: Profe Moy"
    },
    {
        "name": "Profesor Octavio",
        "subject": "Maestro de Matemáticas",
        "quote": "Nombre, a veces son una cosa bárbara. Trabajen duro por sus objetivos pero jamás olviden que la familia es lomás importante."
    },
    {
        "name": "Profesora Mariana",
        "subject": "Maestra de Ciencias y STEAM",
        "quote": "No hay sueño demasiado grande ni meta inalcanzable si caminas con pasión, esfuerzo y convicción."
    },
    {
        "name": "Profesora Madelaine",
        "subject": "Maestra de Competencia Digital",
        "quote": "No hay montaña tan alta que no se pueda escalar, nunca pierdan elsentido de la vida, si no lo tienen busquen uno y si lo pierden recuerda al camino correcto. Ante todo su felicidad, dignidad y honradez. Fue un placer coincidir en esta vidaa con todos, gracias por sus momentos y no me olviden."
    },
    {
        "name": "Profesora Brenda",
        "subject": "Maestra de Artes",
        "quote": "Pendiente."
    },
    {
        "name": "Profesora Ivonne",
        "subject": "Maestra comunicación",
        "quote": "Éxito y mayor felicidad en su camino, fué un placer coincidir. Los quiero!! y los recordaré con mucho cariño. La felicidad es de quien la trabaja, y recuerden: No hay camino para la paz, la paz es el camino. — Mahatma Gandhi"
    },
    {
        "name": "Profesor Alejandro",
        "subject": "Maestro de PH",
        "quote": "Sean fieles a sus principios. Arriba los rudos!!"
    },
    {
        "name": "Profesora Norma",
        "subject": "Maestra de Inglés A2",
        "quote": "Recuerda que eres grande, eres un ser de luz y de poder, donde quiera que vayas deja huella,  no permitas jamás que alguien te diga lo contrario, sigue tus sueños, habrá baches en el camino pero no permitas que te quiten de tu rumbo, si te caes, levántate y sigue adelante, que no te de miedo el futuro."
    },
    {
        "name": "Profesora Daniela",
        "subject": "Maestra de Inglés ",
        "quote": "Camina hacia el futuro, abriendo nuevas puertas y probando cosas nuevas, se curiosos.... porque nuestra curiosidad siempre nos conduce por nuevos caminos. -Walt Disney. Procuren siempre ver el mundo con ojos de asombro."
    },
    {
        "name": "Profesora Malú",
        "subject": "Maestra de Inglés",
        "quote": "Dear students, espero que cumplan sus propósitos y sus sueños se vuelvan realidad, que trabajen con constaancia, disciplina y perseverancia, y todo esto los llevara al éxito de convertirse en profesionistas."
    }
]